<div id="body">
    <table border=10px id="news">
        <tr><td>
            <div><h2>Афіша концертів</h2></div>
            <div>    
                <p>На даний момент концерти не заплановані</p></div>
        </td></tr>
    
<tr>
    <td>
        <div><h2>Останні новини</h2></div>
        <hr id="hr">
        <div id="news_column">
            <p>25 червня 2021</p>
            <p>
            <img id="img_news" src="https://scontent-iev1-1.xx.fbcdn.net/v/t1.6435-9/p843x403/205883706_642033160047174_1081129941711623405_n.jpg?_nc_cat=108&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=qDKv9PiC0R4AX-RQLDt&_nc_ht=scontent-iev1-1.xx&oh=340bc232117f5901c069222207a2fae5&oe=6173E4E9" alt="">
            04.07.21 відбудеться реліз англомовного синглу "Welcome To America", присвячений Дню Незалежності США. Як ми раніше згадували, у FliT є наміри у 2021 році потішити вас новим україномовним альбомом. У той же час, не могли залишитись без уваги кілька проектів англомовних пісень, робота над якими велась дещо раніше. Тож, Ігору Озарку урвалася терплячка, й він вирішив самотужки довести ці проекти до логічного завершення. Отже, щоб ми спокійно попрацювали над запланованим україномовним альбомом, отримуйте поки що англомовні сингли)
            </p>
         </div>
        <hr id="hr">
        <div id="news_column">
            <p>9 травня 2021</p>
            <p>        <img id="img_news" src="https://scontent-iev1-1.xx.fbcdn.net/v/t1.6435-9/183579164_610928313157659_7126981625766713569_n.jpg?_nc_cat=107&ccb=1-5&_nc_sid=8bfeb9&_nc_ohc=t4K7fIl4-CUAX9x8a0w&_nc_ht=scontent-iev1-1.xx&oh=a27ff7253098b7ecb045e2a0277bc55d&oe=6173F538" alt="">
      З Днем Народження, Бєля!
                Кльово, що ти повернувся у FliT!
                Творчого натхнення тобі, та міцного здоров'я!!!  
         </p>
           </div>
        <hr id="hr">
        <div id="news_column">
            <p>20 нрудня 2020</p>
            <p> <video id="img_news" src="video/121444618_408968640850728_406091709956326813_n.mp4" preload="false" controls></video>
        🔊А в нас новина для вас про реліз нового українського синглу з чудовою обкладинкою від Ярослава Зеня!    </p>
         </div>
    </td>
</tr>
</table>
</div>